export const reviews = [
  {
    id: 0,
    img: "src/assets/img/reviews/review-1.png",
    name: "Константинов Михаил Павлович",
    city: "Санкт-Петербург",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ",
  },
  {
    id: 1,
    img: "src/assets/img/reviews/review-2.png",
    name: "Иван Иванов",
    city: "Санкт-Петербург",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.",
  },
  {
    id: 2,
    img: "src/assets/img/reviews/review-3.png",
    name: "Артем Корнилов",
    city: "Самара",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.",
  },
  {
    id: 3,
    img: "src/assets/img/reviews/review-1.png",
    name: "Константинов Михаил Павлович2",
    city: "Санкт-Петербург",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ",
  },
  {
    id: 4,
    img: "src/assets/img/reviews/review-1.png",
    name: "Константинов Михаил Павлович2",
    city: "Санкт-Петербург",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ",
  },
  {
    id: 5,
    img: "src/assets/img/reviews/review-1.png",
    name: "Константинов Михаил Павлович2",
    city: "Санкт-Петербург",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ",
  },
];